adobe-source-han-sans-hk-fonts
alacritty
amd-ucode
anydesk-bin
arandr
archlinux-keyring
autoconf
automake
autorandr
autotiling
base
binutils
bison
blender
blueman
bottles
brightnessctl
cmatrix
code
conky
conky-manager
copyq
ctags
davfs2
debugedit
discord
dmenu
dnsmasq
dracula-cursors-git
dracula-gtk-theme
dracula-icons-git
dunst
edk2-ovmf
efibootmgr
fakeroot
feh
file
findutils
firefox
flameshot
flex
gawk
gcc
gettext
gimp
git
google-chrome
gpick
grep
groff
grub
gst-plugin-pipewire
guitarix
gzip
htop
i3-wm
i3blocks
i3lock
i3status
imagemagick
inkscape
intel-ucode
iwd
jack-example-tools
jdownloader2
jetbrains-toolbox
keepassxc
lib32-libva-mesa-driver
lib32-mesa-vdpau
lib32-nvidia-utils
libpulse
libreoffice-fresh
libtool
libva-mesa-driver
libvirt
lightdm
lightdm-gtk-greeter
linux
linux-firmware
lmms
lutris
lxappearance
m4
make
man-db
mangohud
maven
mesa-vdpau
nano
neofetch
neovim
network-manager-applet
networkmanager
nodejs
npm
ntfs-3g
nvidia
obs-studio
otf-fira-mono
otf-font-awesome-4
pacman
pandoc
patch
pavucontrol
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pkgconf
qemu-desktop
qjackctl
ranger
rar
rofi
rsync
sed
shim-signed
slack-desktop
smartmontools
steam
stow
sudo
swtpm
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texstudio
thunar
thunderbird
tlp
trash-cli
tree
ttf-arimo-nerd
ttf-font-awesome
ttf-nerd-fonts-symbols-2048-em
ufw
vim
virt-manager
volumeicon
wget
which
wine
wine-gecko
wine-mono
winetricks
wireless_tools
wireplumber
xclip
xdg-utils
xf86-input-evdev
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-qxl
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xorg-server
xorg-xinit
xterm
yay
zsh
