alacritty
amd-ucode
arandr
archlinux-keyring
autoconf
automake
autorandr
autotiling
base
binutils
bison
davfs2
debugedit
discord
dmenu
dracula-cursors-git
dracula-gtk-theme
dracula-icons-git
dunst
efibootmgr
fakeroot
feh
file
findutils
firefox
flex
gawk
gcc
gettext
git
google-chrome
gpick
grep
groff
grub
gst-plugin-pipewire
gvfs
gzip
htop
i3-wm
i3blocks
i3lock
i3status
iwd
jdownloader2
jetbrains-toolbox
keepassxc
libpulse
libtool
lightdm
lightdm-gtk-greeter
linux
linux-firmware
lutris
lxappearance
m4
make
man-db
mangohud
maven
nano
neovim
network-manager-applet
networkmanager
nodejs
npm
ntfs-3g
nvidia
pacman
patch
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pkgconf
ranger
rar
rofi
sed
smartmontools
steam
stow
sudo
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texstudio
thunar
tlp
vim
wget
which
wine
wine-gecko
wine-mono
winetricks
wireless_tools
wireplumber
xclip
xdg-utils
xorg-server
xorg-xinit
xterm
yay
zsh
